<section class="choose-theme section-padding color-white"  id="about">
        <div class="container">
        	<h2 class="text-left">กิจกรรมท่องเที่ยว</h2>
        	<div class="col-md-6 text-right">
        		
        	</div>
        	<div class="col-md-6 text-left">
        		อุทยานแห่งชาติเขาหลวง 	
				เป็นอุทยานแห่งชาติที่ตั้งอยู่ในจังหวัดนครศรีธรรมราช สำหรับนักท่องเที่ยวที่สนใจศึกษาเกี่ยวกับพรรณไม้ต่างๆ มาที่นี่ไม่ผิดหวังเพราะป่าเขาหลวงถือเป็น "สุดยอดแห่งกล้วยไม้เมืองใต้" 

        	</div>
        	<div class="col-md-6 text-right">
        		น้ำตกกรุงชิง
				หากคุณเป็นคนหนึ่งที่รักการผจญภัย หลงใหลในความเงียบสงบและธรรมชาติที่สวยงามของผืนป่า เขียวขจี  กรุงชิง มีสถานที่ท่องเที่ยวให้คุณได้สนุกและมันส์หลากหลายรูปแบบไม่ว่าจะเป็น ถ้ำ น้ำตก ล่องแก่ง ภูเขา ทะเลหมอก หากมาเที่ยวนครศรีธรรมราชนอกจากแวะเข้าตัวเมืองกราบไหว้ขอพรองค์พระธาตุศักดิ์สิทธิที่จะได้รับการขึ้นทะเบียนเป็นมรดกโลกในไม่ช้า สถานที่อีกหนึ่งแห่งที่ไม่ควรพลาดมาทำความรู้จักและกล่าวคำทักทายคือ กรุงชิง
        	</div>
        	<div class="col-md-6 text-left">

        	</div>
        	<div class="col-md-6 text-right">
        		
        	</div>
        	<div class="col-md-6 text-left">
        		
				เที่ยวชมโลมาสีชมพู ดำน้ำทะเลขนอม
				อ่าวทะเลขนอมมีชื่อเสียงคู่เมืองนครศรีธรรมราชมาช้านานลักษณะหาดเป็นแนวยาวโค้งขนานกับแนวภูเขาทัศนียภาพโดยรอบมีความเป็นธรรมชาติที่งดงาม ทรายขาวสะอาดเหมาะแกการมาพักผ่อน และเล่นน้ำ

        	</div>
        </div>
</section>
